Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/spraaksentrene-er-viktige-institusjoner.html.tmx
Source language: nob
Languages: smj

source: Språksentrene er viktige institusjoner / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
smj: Giellaguovdátja li ájnas ásadusá / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Språksentrene er viktige institusjoner
smj: Giellaguovdátja li ájnas ásadusá

source: 07. juni 2012
smj: Sáme giellaguovdátja li ájnas ásadusá.

source: Samiske språksentre er viktige institusjoner.
smj: Da sámegielav ja kultuvrav nanniji, giellaarenájt ásadi, ja li ietjasa bájke sáme álmmuga identitehtahábbmijiddjen.

source: De bidrar til å styrke kompetansen i samisk språk og kultur, skaper språkarenaer, og kan virke identitetsskapende for den samiske befolkningen i sine områder.
smj: Dav vuoset evaluerim mav Norut Alta – Áltá le Sámedikke åvdås dahkam.

source: Det viser en evaluering som Norut Alta – Áltá har gjort for Sametinget.
smj: Sámedikke ájggomus giellaguovdátjij le jut sámegiella galggá gullut ja vuojnnut giellaguovdátjij doajmmaguovlon.

source: Sametingets mål for språksentrene er at samisk språk skal høres og synes i språksentrenes virkeområde.
smj: Guoradallamin gåktu sáme giellaguovdátja dáv ulmev ållidi le dát evaluerim vidjurijt gæhttjam sisŋálattjat juohkka giellaguovdátjin, ja gåktu da doajmmi iesjgeŋga birrasij ja aktan Sámedikkijn.

source: For å undersøke hvordan de samiske språksentre oppfyller dette målet, har denne evalueringen sett både på forhold innad i hvert språksenter, og på hvordan de samvirker med sine ulike omgivelser og med Sametinget.
smj: 10 giellaguovdátja

source: 10 språksentre
smj: Evaluerim sisadná 10 giellaguovdátja ma li Sámedikkes dårjav oadtjum.

source: Evalueringen omfatter 10 språksentre som har mottatt tilskudd fra Sametinget.
smj: Giellaguovdátja li Unjárgan, Dænon, Porsáŋgon ja Áltán Finnmárkon, Gájvuonan, Tråmsån ja Loabagin Råmsån, Evenássjen ja Divtasvuonan Nordlándan ja Rørosin Oarjje-Trøndelágan.

source: Språksentrene er lokalisert til Nesseby, Tana, Porsanger og Alta i Finnmark, Kåfjord, Tromsø og Lavangen i Troms, Evenes og Tysfjord i Nordland og Røros i Sør‐Trøndelag.
smj: Dá lågev giellaguovdátja li álgaduvvam iesjgeŋga ájggegávdan, ja moatte láhkáj åvddånam iesjgeŋga sáme birrasin.

source: De ti samiske språksentrene har oppstått i ulike tidsperioder, og utviklet seg på forskjellige måter i ulike samiske miljø.
smj: Muhtem sajijn li giellaguovdátja sajájduvvam oassen sáme bájkálasj sebrudagájs, ietjá bájkjin vas dagu “sáme suollu” dáttja ieneplågosebrudagán.

source: Noen steder er språksentrene en integrert del av samiske lokalsamfunn, andre plasser er de å regne som ”samiske øyer” i norske majoritetssamfunn.
smj: Dát mierkki hásstalusá ma sámegiela nannimij guosski li ietjálágátja guovlos guovlluj.

source: Det betyr også at utfordringene knyttet til å styrke samisk språk er forskjellig fra område til område.
smj: Juohkka giellaguovdátjin li sierralágásj hásstalusá mij guosská organiserimij, ruhtadilláj ja sámegielak ja bájkálasj máhtudagá åttjudibmáj, vuoset evaluerim.

source: Språksentrene har ulike utfordringer både med organisering, økonomiske ressurser og rekruttering av ansatte med språk og lokal kompetanse, viser evalueringen.
smj: Oajvvat moadda dåjma

source: Foreslår flere tiltak
smj: Norut Alta – Áltá oajvvat moadda dåjma váj giellaguovdátjij bárggodilev buoret.

source: Norut Alta – Áltá foreslår flere tiltak for å forbedre arbeidssituasjonen i språksentrene.
smj: Akta dåjmajs le doajmmaruhtadårjav lasedit ja giellakursajda stuoves ruhtadimev gávnnat.

source: Et av tiltakene er å øke finansieringen av driften og innføre fast finansiering av språkkursene.
smj: Navti sjaddá álkkep åtttjudit ja bisodit barggijt alla giellamáhtudagáj.

source: Det vil gjøre det lettere å rekruttere og beholde ansatte med høy språkkompetanse.
smj: Giellaguovdátja beras lulujin dættodit tjoahkkit árbbediedov mij ájn gávnnu guovlon.

source: Språksentrene vil også kunne legge mer vekt på å samle inn tradisjonell kunnskap som ennå finnes i området.
smj: Norut Áltá oajvvat aj giellaguovdátja galgalulujin ienebut vuojnnusij boahtet sáme birrasij ålggolin aj.

source: Norut Alta foreslår også at språksentrene blir mer synlig utenfor de samiske miljøene.
smj: Máhtti fállat sámegiela ja kultuvra kursajt ietjá ulmmejuohkusijda guovlonisá.

source: De kan tilby kurs i samisk språk og kultur til andre målgrupper i sitt område.
smj: Giellaguovdátjijt vijddábut åvddånahttet

source: Utvikle språksentrene videre
smj: -Sámedikkeráde sihtá giellaguovdátjij siegen gæhttjat makkir vejulasjvuoda ja dárbo bierriji vuoroduvvat giellaguovdátjij boahtteájge gáktuj, javllá rádeájras Ellinor Marita Jåma.

source: -Sametingsrådet vil, i dialog med de ulike språksentrene, se på hvilke muligheter og behov det må taes hensyn til i det videre arbeidet med språksentrenes rolle i fremtiden, sier rådsmedlem Ellinor Marita Jåma.
smj: Ienep diedo: Prosjektaoajvve Norut Alta – Áltá as Vigdis Nygaard.

source: Mer informasjon: Prosjektleder i Norut Alta – Áltá as Vigdis Nygaard.
smj: Suv jåvså telefåvnån 78 45 71 00 jali rádeájras Ellinor Marita Jåma 916 13 460.
